["I cannot fix on the hour, or the spot, or the look or the words, which laid the foundation. It is too long ago. I was in the middle before I knew that I had begun",
	"Frankly, my dear, I don't give a damn",
	"A census taker once tried to test me. I ate his liver with some fava beans and a nice chianti",
	"You can't handle the truth",
	"You're gonna need a bigger boat",
	"You've got to ask yourself one question: 'Do I feel lucky?' Well, do ya, punk?",
	"Welcome to Earth. It's hot in the summer and cold in the winter. It's round and wet and crowded. At the outside, babies, you've got about a hundred years here. There's only one rule that I know of, babies—God damn it, you've got to be kind",
	"Only connect",
	"So it goes",
	"The mind is its own place, and in itself can make a heaven of hell, a hell of heaven",
	"Hell is empty and all the devils are here",
	"I discover myself on the verge of a usual mistake",
	"Eternity is not an everlasting flux of time, but time is a short parenthesis in a long period, and eternity had been the same as it is, though time had never been",
	"It is a far, far better thing that I do, than I have ever done; it is a far, far better rest that I go to than I have ever known",
	"But that is the beginning of a new story - the story of the gradual renewal of a man, the story of his gradual regeneration, of his passing from one world into another, of his initiation into a new unknown life. That might be the subject of a new story, but our present story is ended",
	"Memories warm you up from the inside. But they also tear you apart",
	"The creatures outside looked from pig to man, and from man to pig, and from pig to man again; but already it was impossible to say which was which",
	"It's funny. Don’t ever tell anybody anything. If you do, you start missing everybody.",
	"All that glitters is not gold ",
	   "All's well that ends well ",
	   "The better part of valor is discretion ",
	   "Neither a borrower nor a lender be ",
	   "Brevity is the soul of wit ",
	   "Conscience does make cowards of us all ",
	   "Comparisons are odorous ",
	   "Cry havoc and let slip the dogs of war ",
	   "A dog will have his day ",
	   "Farewell to all my greatness ",
	   "Fight till the last gasp ",
	   "The game is afoot ",
	   "The game is up ",
	   "Give the devil his due ",
	   "Good riddance ",
	   "Jealousy is the green-eyed monster ",
	   "It was Greek to me ",
	   "'Tis high time ",
	   "Ill wind which blows no man to good ",
	   "It is but so-so",
	   "It smells to heaven ",
	   "Kill with kindness ",
	   "Laugh yourself into stitches ",
	   "Love is blind ",
	   "Men's evil manners live in brass; their virtues we write in water ",
	   "Though this be madness, yet there is method in it ",
	   "Make a virtue of necessity ",
	   "Misery acquaints a man with strange bedfellows ",
	   "Nothing in his life became him like the leaving it ",
	   "Obvious as a nose on a man's face ",
	   "Once more into the breach ",
	   "Time is out of joint ",
	   "Out of the jaws of death ",
	   "Parting is such sweet sorrow ",
	   "What's past is prologue ",
	   "What a piece of work is man ",
	   "Play fast and loose ",
	   "How sharper than the serpent's tooth it is to have a thankless child ",
	   "Something wicked this way comes ",
	   "Such stuff as dreams are made on ",
	   "Smooth runs the water where the brook is deep ",
	   "Sweet are the uses of adversity ",
	   "Tell truth and shame the devil ",
	   "There's the rub ",
	   "To thine own self be true ",
	   "Too much of a good thing ",
	   "Truth will out ",
	   "Violent delights have violent ends ",
	   "What's done is done ",
	   "What's in a name?  A rose by any other name would smell as sweet ",
	   "What fools these mortals be ",
	   "Wish is father to that thought ",
	   "The world's my oyster ",
      "You can receive a lot of awards in your life, but there is nothing better, nothing better than being honored by your own",
      "My philosophy is that not only are you responsible for your life, but doing the best at this moment puts you in the best place for the next moment",
      "I believe that one of life's greatest risks is never daring to risk",
      "Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough",
      "I think that when you invite people to your home, you invite them to yourself",
      "Do the one thing you think you cannot do. Fail at it. Try again. Do better the second time. The only people who never tumble are those who never mount the high wire. This is your moment. Own it",
      "Real integrity is doing the right thing, knowing that nobody's going to know whether you did it or not",
      "The big secret in life is that there is no big secret. Whatever your goal, you can get there if you're willing to work",
      "Every day brings a chance for you to draw in a breath, kick off your shoes, and dance",
      "As you become more clear about who you really are, you'll be better able to decide what is best for you - the first time around",
      "Shine within you so that it can shine on someone else. Let your light shine",
      "I've come to believe that each of us has a personal calling that's as unique as a fingerprint - and that the best way to succeed is to discover what you love and then find a way to offer it to others in the form of service, working hard, and also allowing the energy of the universe to lead you",
      "I don't think you ever stop giving. I really don't. I think it's an on-going process. And it's not just about being able to write a check. It's being able to touch somebody's life",
      "Unless you choose to do great things with it, it makes no difference how much you are rewarded, or how much power you have",
      "Every time you state what you want or believe, you're the first to hear it. It's a message to both you and others about what you think is possible. Don't put a ceiling on yourself",
      "For everyone of us that succeeds, it's because there's somebody there to show you the way out. The light doesn't always necessarily have to be in your family; for me it was teachers and school",
      "What I know for sure is that what you give comes back to you",
      "Every one of us gets through the tough times because somebody is there, standing in the gap to close it for us",
      "With every experience, you alone are painting your own canvas, thought by thought, choice by choice",
      "I believe the choice to be excellent begins with aligning your thoughts and words with the intention to require more from yourself",
      "Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure",
      "It took a lot of courage to take the high road, but I would rather be significant with six million people watching a show with meaning, than everyone watching a show with no meaning",
      "You know you are on the road to success if you would do your job, and not be paid for it",
      "You can have it all. You just can't have it all at once",
      "If you neglect to recharge a battery, it dies. And if you run full speed ahead without stopping for water, you lose momentum to finish the race",
      "The key to realizing a dream is to focus not on success but significance - and then even the small steps and little victories along your path will take on greater meaning",
      "We are each responsible for our own life - no other person is or even can be",
      "What I know is, is that if you do work that you love, and the work fulfills you, the rest will come.",
      "The biggest adventure you can ever take is to live the life of your dreams",
      "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down",
      "Living in the moment brings you a sense of reverence for all of life's blessings",
      "I believe that every single event in life happens in an opportunity to choose love over fear.",
      "Whatever you fear most has no power - it is your fear that has the power",
      "Energy is the essence of life. Every day you decide how you're going to use it by knowing what you want and what it takes to reach that goal, and by maintaining focus",
      "Though I am grateful for the blessings of wealth, it hasn't changed who I am. My feet are still on the ground. I'm just wearing better shoes",
      "I trust that everything happens for a reason, even when we're not wise enough to see it",
      "Challenges are gifts that force us to search for a new center of gravity. Don't fight them. Just find a different way to stand",
      "Think like a queen. A queen is not afraid to fail. Failure is another steppingstone to greatness",
      "The more you praise and celebrate your life, the more there is in life to celebrate",
      "What God intended for you goes far beyond anything you can imagine",
      "Devote today to something so daring even you can’t believe you’re doing it"
	   ]
